{
  "language": "English",
  "university": " University",
  "error-text": "There was an error loading data!",
  "about-university": "About University",
  "rector-message": "Rector's Message",
  "vision-mision": "Vision,Mission, Core Values",
  "qualty-policy": "Quality Policy and Objectives",
  "history-uiversity": "History of university",
  "structure-uiversity": "University's structure",
  "branches": "Branches",
  "international-relationship": "International Relationship",
  "double-degree": "Double Degree",
  "campus-life": "Campus Life",
  "quick-links": "Quick Links",
  "vr-tour": "360° VR tour",
  "tdau": "Tashkent State Agrarian University",
  "app-academic-year": "Applications are now Open for the Academic year",
  "upgraduate-postgraduate": "for Undergraduate and Postgraduate courses!",
  "apply": "Apply",
  "home-desc": "Our knowledge forms the foundation of a sustainable, thriving and better world.",
  "login-form": "Login Form",
  "sign-up-form": "Sign up Form",
  "verify-form": "Verify Form",
  "username": "Username",
  "password": "Password",
  "phone": "Phone",
  "email": "Email",
  "sms-code": "Message Code",
  "submit": "Submit",
  "login": "Login",
  "sign-up": "Sign up",
  "back": "Back",
  "partner-university": "Partner Universities",
  "news": "Latest news",
  "students": "Students",
  "graduate": "Graduate",
  "employability": "Employability",
  "masters": "Masters",
  "programs": "Programs",
  "upgraduete": "Upgraduete",
  "programmes": "Programmes",
  "event-calendar": "UNIVERSITY EVENT CALENDAR",
  "subscribe-header1": "Straight from our desk, to your Inbox.",
  "subscribe-header2": "Subscribe to our newsletter",
  "subscribe": "Subscribe",
  "address": "Address",
  "fax": "Fax",
  "our-social": "Our social networks",
  "working-day": "Working day",
  "lunch": "Lunch",
  "reseption-day": "Reception day",
  "reseption-time": "Reception time",
  "all-reserved": "All rights reserved",
  "contact": "Contact",
  "ourCenter": "Center of Digitalization of Agro Industry under The Ministry of Agriculture",
  "work-activities": "WORK ACTIVITIES",
  "admission-sent-message": "Your admission has been sent!",
  "admission-sent-message-text": "Your admissions will be reviewed and replied soon!   If your request is left unanswered for a long time, please contact our support center.",
  "admission-accepted-message": "Your admission accepted!",
  "admission-accepted-message-text": "You have been successfully admitted to the student body! you have been provided with a login and password to log in!",
  "admission-rejected-message": "Your admission accepted!",
  "admission-rejected-message-text": "You can write to our support center.",
  "admission-error": " Your data is in standby mode.",
  "resent-admission": "If you want, you can select the desired direction and fill out the application again.",
  "support-center": "Support center",
  "restart": "Restart",
  "about": "About.",
  "why-univer": "Why University",
  "vice-rector": "Vice Rector",
  "deans-faculty": "Deans of faculties",
  "reseption-Tdau": "Reception of the Tashkent State Agrarian University",
  "direktor": "Director",
  "additional-info": "Additional information",
  "faculty": "FACULTY",
  "univer-values": "University values",
  "s": "S",
  "m": "M",
  "a": "A",
  "r": "R",
  "t": "T",
  "s-text": "Strategy of strategies - search for additional funding for the implementation of strategic objectives",
  "m-text": "Maximum innovation Implementation of new technologies and development of infrastructure",
  "a-text": "an Open to all personality development - Preparation and delivery of Long Life Learning, implementation of group projects, as well as e-learning (online learning) curricula, modernization of scientific and didactic laboratories, and the application of research in practice.",
  "r-text": "Creative approach - All the necessary conditions have been created for the comprehensive development of students, graduate students, and employees. The most active and diligent people are recognized for their academic and professional achievements.",
  "t-text": "Improvement of learning skills - Eliminate obstacles and administrative difficulties with proven effective methods, adhere to work culture, and creatively create a creative process of working with innovative technologies.",
  "vision": "Vision",
  "mission": "Mission",
  "tradition": "The University Tradition",
  "vision-text": "Our selection in \"Development after formal education: the continuous development of the knowledge and skills that people acquire after formal education and throughout life.\"",
  "mission-text": "The introduction of new strategies for the most innovative development of the personality opens up a creative approach for everyone, including a complete transformation of university policy and the improvement of academic qualities of \"Smart  University\"",
  "tradition-text": " A university with a personalized approach to student learning in creative and hands-on environments and recognized criteria for global demand",
  "academic-admission-info": "Академическая информация",
  "academic-admission-info-text1": " Вы не можете подать заявку на онлайн-степени Международного сельскохозяйственного университета, используя эту форму. Пожалуйста, ознакомьтесь с информацией о наших онлайн-программах на получениеa степени на http://www.iau.uz/study/online/",
  "academic-admission-info-text2": " Поля ниже должны быть заполнены в том порядке, в котором они появляются, поскольку каждый предоставленный вами ответ будет заполнять доступные варианты в следующем поле.",
  "saved-successfully": "Saved successfully",
  "academic-srok_priema": "Срок приема",
  "academic-tip-program": "Tип программа",
  "error-field": "Please enter information!",
  "academic-napravleniya": "Направление",
  "additional-info-title": "Условия использывание",
  "additional-info-text1": "Соответственно, Apply себя не несет прямой или косвенной ответственности за любой ущерб или убытки, вызванные или предположительно вызванные или связанные с использованием или доверием к любому пользователю или другому контенту, товарам, курсам или услугам, доступным на или через любой другой сайт. Apply Yourself предоставляет услуги онлайн-приложения для образовательных  и других учреждений. Использование вами этой услуги или любых других услуг «Применить себя» регулируется положениями и условиями, содержащимися в настоящем документе. Получая доступ к этому онлайн-приложению или используя его, вы соглашаетесь соблюдать эти условия. Apply Yourself может пересмотреть эти условия в любое  время, и любые изменения будут иметь обязательную силу для вас и  вашего будущего доступа к онлайн-приложению. Поэтому вам следует посещать эту публикацию, чтобы время от времени просматривать  условия, когда вы получаете доступ к онлайн-приложению или используете его. Если вы считаете, что ваш PIN-код и/или пароль были скомпрометированы или к вашей учетной записи был осуществлен несанкционированный доступ, вы обязаны уведомить об этом как можно скорее по адресу (ссылка для службы поддержки)",
  "additional-info-text2": "Я подтверждаю, что прочитал и принимаю Условия использования TDAU",
  "yes": "Yes",
  "no": "No",
  "checked": "Your application has been successfully sent, please wait for a response",
  "address-info-title": "Адресаная информация",
  "address-info-text": " Пожалуйста, укажите ваши контактные данные ниже. Если какая-либо информация, которую вы введете ниже, изменится в процессе приема, вам следует связаться с приемной комиссией, чтобы ваша запись была  обновлена.",
  "address-info-title-form": "Адрес постоянного проживания",
  "address-info-address1": "Адресная строка",
  "region": "Город",
  "district": "Район",
  "address-info-p1": "Укажите адрес, по которому вы постоянно проживаете. Если у вас есть другой временный адрес (например, студенческое общежитие), укажите его в разделе «Адрес для переписки» ниже.",
  "address-info-p2": " Адрес для почтовых отправлений",
  "address-info-p3": " Ваш адрес для корреспонденции совпадаетс вашим постоянным адресом?*",
  "address-info-p4": "  Большая часть нашей корреспонденции будет вестись по электронной почте, но если мы отправим вам что-либо по почте, мы будем использовать адрес, указанный вами в этом разделе. Если ваш адрес для корреспонденции является временным, сообщите нам дату, когда вы въехали и когда собираетесь уехать. Это поможет нам убедиться, что мы всегда отправляем корреспонденцию по правильному адресу.",
  "address-info-p5": " Большая часть нашей корреспонденции будет вестись по электронной почте, но если мы отправим вам что-либо по почте, мы будем использовать адрес, указанный вами в этом разделе. Если ваш адрес для корреспонденции является временным, сообщите нам дату, когда вы въехали и когда собираетесь уехать. Это поможет нам убедиться, что мы всегда отправляем корреспонденцию по правильному адресу.",
  "post-index": "Почтовый индекс",
  "check-app": "Проверьте ваше приложение",
  "nationality": "Nationality",
  "full-name": "Full name",
  "school": "School",
  "accept-deadline": "Accept deadline",
  "cauntry-birth": "Country birth date",
  "cauntry": "Country",
  "passport-expiry": "Passport expiry",
  "passport-number": "Passport number",
  "post-address": "Post Address",
  "post-district": "Post District",
  "post-region": "Post Region",
  "qualification": "Qualification",
  "attach": "Attachments",
  "education-title": "Образование и квалификации",
  "education-school-title": "Предыдущая школа или колледж",
  "qualification-start": "Дата начала",
  "qualification-end": "Дата завершения",
  "qualification-footer-title": "Загрузить подтверждающие документы",
  "qualification-footer-p1": " Пожалуйста, загрузите копию своей академической справки, чтобы подтвердить квалификацию, указанную выше. Обратите внимание, что здесь вы можете загрузить только ОДИН файл*",
  "qualification-footer-p2": "Если вы уже закончили обучение, пожалуйста, загрузите копию своего диплома об образовании. Обратите внимание, что здесь вы можете  загрузить только ОДИН файл",
  "english-test": "Английский язык",
  "qualification-p1": "Все студенты должны хорошо владеть английским языком. Раздел ниже, в дополнение к информации о вашей национальности, стране проживания и академической истории, позволит университету определить, требуется ли вам квалификация по английскому языку для обучения в Великобритании.",
  "qualification-p2": "Вы проводите тест по английскому языку?*",
  "qualification-p3": " Вы получили академическую квалификацию, эквивалентную британской степени, которая была получена в стране, которая определяется британскими визами и иммиграцией как страна с большинством англоговорящих стран?*",
  "qualification-select": "Если да, пожалуйста, выберите свою страну*",
  "to-english": "Английский ваш родной язык?*",
  "next-test-english": "Если да, выберите из следующего списка тестов*",
  "test-date": "Дата проведения теста*",
  "passport-info": "Паспортная информация",
  "passport-info-p1": " Пожалуйста, загрузите копию вашего действующего паспорта*",
  "personal-info": "Личная информация",
  "personal-name": "Имя",
  "personal-surname": "Фамилия",
  "middle-surname": "Отчества",
  "birth-date": "Дата рождения",
  "gender": "Пол",
  "parment-country": "Страна постоянного проживания",
  "current-country": "Текущее место жительства",
  "reference-title": "Рекомендация",
  "reference-text1": " В рамках критериев приема нам требуются две рекомендации. Это должны быть академические рекомендации, если вы получали очное образование в любой момент в течение последних трех лет. Ссылки должны быть подписаны и иметь соответствующий буквенный заголовок.",
  "reference-text2": "Пожалуйста, загрузите копию второй рекомендации для этого заявителя.",
  "reference-text3": " Пожалуйста, загрузите копию второй рекомендации для этого заявителя.",
  "reference-text4": "Если у вас нет ссылок для включения в заявку, ваша заявка может быть подана без них, но вас могут попросить предоставить рекомендации, если будет сделано предложение. Если требуются ссылки, это будет включено в качестве условия предложения.",
  "success-text": "Support information successfully created",
  "support-title": "Вспомогательная информация",
  "support-title-text1": "Поддерживающее заявление",
  "support-title-text2": " Пожалуйста, загрузите копию вашего личного заявления. Личное  заявление должно включать: ваш интерес и опыт в этой предметной  области; причины, по которым вы выбрали именно эту программу; ваша  будущая цель или карьерный план; как программа обучения позволяет  вам достичь этого и как программа связана с вашими планами на  будущее",
  "support-title-2": "Биография  Резюме",
  "support-title-text3": " Пожалуйста, загрузите копию своего резюме в поддержку вашего заявления. Обратите внимание, что соискателям программы MBA резюме необходимо для рассмотрения заявки"
}
